
"CIPHERING_TITLE" = "Unsecured Call";
"CIPHERING_BODY" = "The mobile network you are using is not encrypted.  This call can be intercepted by unauthorised listeners.";
"CIPHERING_BUTTON_END_CALLS" = "End Call";
"CIPHERING_BUTTON_IGNORE" = "Ignore";
